const Product =[

    {
        id:1,
        cat:1,
        sin:"भिडियो",
        min:"",
        desc:"",
        title:"प्रतिनिधिसभा बैठक (लाइभ)",
        body:"",
        author:"",
        vit:"बागमतीमा डेङ्गु सङ्क्रमितको सङ्ख्या ३३ हजार नाध्योबागमतीमा डेङ्गु सङ्क्रमितको सङ्ख्या ३३ हजार नाध्योबागमती । बागमती प्रदेशमा लामखुट्टेको टोकाइबाट हुने डेङ्गु सङ्क्रमणबाट बिरामीको सङ्ख्या ३३ हजारभन्दा बढी पुगेको छ । यो सङ्ख्या दिन प्रतिदिन बढ्दै गएको देखिन्छ ।  बागमती प्रदेशमा गत साउन महिनादेखि कात्तिक १८ गतेसम्ममा ३३ हजार सात सय ६५ जनामा डेङ्गु सङ्क्रमण पुष्टि भइसकेको बागमती प्रदेशको स्वास्थ",
        img:"https://img.youtube.com/vi/6UpGpISnXt0/0.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:2,
        cat:1,
        vit:"बागमतीमा डेङ्गु सङ्क्रमितको सङ्ख्या ३३ हजार नाध्योबागमतीमा डेङ्गु सङ्क्रमितको सङ्ख्या ३३ हजार नाध्योबागमती । बागमती प्रदेशमा लामखुट्टेको टोकाइबाट हुने डेङ्गु सङ्क्रमणबाट बिरामीको सङ्ख्या ३३ हजारभन्दा बढी पुगेको छ । यो सङ्ख्या दिन प्रतिदिन बढ्दै गएको देखिन्छ ।  बागमती प्रदेशमा गत साउन महिनादेखि कात्तिक १८ गतेसम्ममा ३३ हजार सात सय ६५ जनामा डेङ्गु सङ्क्रमण पुष्टि भइसकेको बागमती प्रदेशको स्वास्थ",
        min:"",
        desc:"",
        title:" एक देश विरुद्ध अर्को देशको कार्ड",
        body:"",
        author:"",
        img:"https://img.youtube.com/vi/gYk3CrxgDZM/0.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:3,
        cat:1,
        vit:"बागमतीमा डेङ्गु सङ्क्रमितको सङ्ख्या ३३ हजार नाध्योबागमतीमा डेङ्गु सङ्क्रमितको सङ्ख्या ३३ हजार नाध्योबागमती । बागमती प्रदेशमा लामखुट्टेको टोकाइबाट हुने डेङ्गु सङ्क्रमणबाट बिरामीको सङ्ख्या ३३ हजारभन्दा बढी पुगेको छ । यो सङ्ख्या दिन प्रतिदिन बढ्दै गएको देखिन्छ ।  बागमती प्रदेशमा गत साउन महिनादेखि कात्तिक १८ गतेसम्ममा ३३ हजार सात सय ६५ जनामा डेङ्गु सङ्क्रमण पुष्टि भइसकेको बागमती प्रदेशको स्वास्थ",
        min:"",
        desc:"",
        title:"प्रदुषित जारको पानी कसरी आइपुग्छ",
        body:"",
        author:"",
        img:"https://img.youtube.com/vi/uID-C-htLoU/0.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:4,
        cat:1,
        vit:"बागमतीमा डेङ्गु सङ्क्रमितको सङ्ख्या ३३ हजार नाध्योबागमतीमा डेङ्गु सङ्क्रमितको सङ्ख्या ३३ हजार नाध्योबागमती । बागमती प्रदेशमा लामखुट्टेको टोकाइबाट हुने डेङ्गु सङ्क्रमणबाट बिरामीको सङ्ख्या ३३ हजारभन्दा बढी पुगेको छ । यो सङ्ख्या दिन प्रतिदिन बढ्दै गएको देखिन्छ ।  बागमती प्रदेशमा गत साउन महिनादेखि कात्तिक १८ गतेसम्ममा ३३ हजार सात सय ६५ जनामा डेङ्गु सङ्क्रमण पुष्टि भइसकेको बागमती प्रदेशको स्वास्थ",
        min:"",
        desc:"",
        title:" गठबन्धनमा आबद्ध विद्यार्थीहरू स्ववियु निर्वाचन गर्न चाँहदैनन’  ",
        body:"",
        author:"",
        img:"https://img.youtube.com/vi/DsZRIiuHMdw/0.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:5,
        cat:1,
        vit:"बागमतीमा डेङ्गु सङ्क्रमितको सङ्ख्या ३३ हजार नाध्योबागमतीमा डेङ्गु सङ्क्रमितको सङ्ख्या ३३ हजार नाध्योबागमती । बागमती प्रदेशमा लामखुट्टेको टोकाइबाट हुने डेङ्गु सङ्क्रमणबाट बिरामीको सङ्ख्या ३३ हजारभन्दा बढी पुगेको छ । यो सङ्ख्या दिन प्रतिदिन बढ्दै गएको देखिन्छ ।  बागमती प्रदेशमा गत साउन महिनादेखि कात्तिक १८ गतेसम्ममा ३३ हजार सात सय ६५ जनामा डेङ्गु सङ्क्रमण पुष्टि भइसकेको बागमती प्रदेशको स्वास्थ",
        min:"",
        desc:"",
        title:"आफ्नो भूभाग फिर्ता चाहियो भन्नु अर्घेल्याइँ र सम्बन्ध विगार्ने कुरा हो",
        body:"",
        author:"",
        img:"https://img.youtube.com/vi/ZOlpI8FF8_4/0.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:6,
        cat:1,
       
        min:"",
        desc:"",
        title:"प्रतिनिधिसभा बैठक (लाइभ)",
        body:"",
        author:"",
        img:"https://img.youtube.com/vi/6UpGpISnXt0/0.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    
    {
        id:7,
        cat:2,
        sin:"Gallery",
        min:" नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले",
        desc:"",
        title:"प्रतिनिधिसभा बैठक (लाइभ)",
        body:"",
        author:"",
        img:"https://img.youtube.com/vi/6UpGpISnXt0/0.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:8,
        cat:2,
       
        min:" नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले",
        desc:"",
        title:" एक देश विरुद्ध अर्को देशको कार्ड",
        body:"",
        author:"",
        img:"https://img.youtube.com/vi/gYk3CrxgDZM/0.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:9,
        cat:2,
    
        min:" नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले",
        desc:"",
        title:"प्रदुषित जारको पानी कसरी आइपुग्छ",
        body:"",
        author:"",
        img:"https://img.youtube.com/vi/uID-C-htLoU/0.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:10,
        cat:2,
      
        min:" नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले",
        desc:"",
        title:" गठबन्धनमा आबद्ध विद्यार्थीहरू स्ववियु निर्वाचन गर्न चाँहदैनन’  ",
        body:"",
        author:"",
        img:"https://img.youtube.com/vi/DsZRIiuHMdw/0.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:11,
        cat:2,
       
        min:" नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले",
        desc:"",
        title:"आफ्नो भूभाग फिर्ता चाहियो भन्नु अर्घेल्याइँ र सम्बन्ध विगार्ने कुरा हो",
        body:"",
        author:"",
        img:"https://img.youtube.com/vi/ZOlpI8FF8_4/0.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:12,
        cat:2,
       
        min:" नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले",
        desc:"",
        title:"प्रतिनिधिसभा बैठक (लाइभ)",
        body:"",
        author:"",
        img:"https://img.youtube.com/vi/6UpGpISnXt0/0.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    
    {
        id:13,
        cat:3,
        sin:"नयाँसूचना",
        min:" नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले",
        desc:"",
        title:"प्रतिनिधिसभा बैठक (लाइभ)",
        body:"",
        author:"",
        img:"https://img.youtube.com/vi/6UpGpISnXt0/0.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:14,
        cat:3,
       
        min:" नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले",
        desc:"",
        title:" एक देश विरुद्ध अर्को देशको कार्ड",
        body:"",
        author:"",
        img:"https://img.youtube.com/vi/gYk3CrxgDZM/0.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:15,
        cat:3,
    
        min:"",
        desc:"",
        title:"प्रदुषित जारको पानी कसरी आइपुग्छ",
        body:"",
        author:"",
        img:"https://img.youtube.com/vi/uID-C-htLoU/0.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:16,
        cat:3,
      
        min:"",
        desc:"",
        title:" गठबन्धनमा आबद्ध विद्यार्थीहरू स्ववियु निर्वाचन गर्न चाँहदैनन’  ",
        body:"",
        author:"",
        img:"https://img.youtube.com/vi/DsZRIiuHMdw/0.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:17,
        cat:3,
       
        min:"",
        desc:"",
        title:"आफ्नो भूभाग फिर्ता चाहियो भन्नु अर्घेल्याइँ र सम्बन्ध विगार्ने कुरा हो",
        body:"",
        author:"",
        img:"https://img.youtube.com/vi/ZOlpI8FF8_4/0.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:18,
        cat:3,
       
        min:"",
        desc:"",
        title:"प्रतिनिधिसभा बैठक (लाइभ)",
        body:"",
        author:"",
        img:"https://img.youtube.com/vi/6UpGpISnXt0/0.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
   
    {
        id:19,
        cat:4,
        sin:"राजनीति",
        min:" नेकपा (एमाले) का अध्यक्ष केपी शर्मा ओलीले आसन्न...",
        desc:"",
        title:"कृष्णगोपालको प्रतिबद्धता :  सबै सडकलाई धुलो र हिलोमुक्त बनाउछौं",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20220730685_k1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:20,
        cat:4,
      
        min:"",
        desc:"",
        title:"विभिन्न पार्टीबाट सयभन्दा बढी एमालेमा प्रवेश",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221241638_umlphoto.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:21,
        cat:4,
      
        min:"",
        desc:"",
        title:" जसपा घोणापत्र : सञ्चार प्रणालीको विकास प्राथमिकतामा",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221420232_jasapa_ghosanapatra_1-1667643559.jpg.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:22,
        cat:4,
      
        min:"",
        desc:"",
        title:"एमाले सिन्धुका उम्मेदवार घरदैलोमा,शेरबहादुरलाई भव्य स्वागत, सरेसलाई समर्थन",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20220649403_download.png",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:23,
        cat:4,
      
        min:"",
        desc:"",
        title:" समाजवादी शैलुङका नेता एमालेमै फर्किए",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20220441966_uml.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:24,
        cat:4,
      
        min:"",
        desc:"",
        title:"सातौं पटक प्रधानमन्त्री बनाएपनि देउवाबाट देश बन्दैन : अध्यक्ष लिङ्देन",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20225138762_ligden.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:25,
        cat:4,
      
        min:"",
        desc:"",
        title:"दार्चुला पुगेर भाषण गर्दैमा लिम्पियाधुरा ल्याउन सकिँदैन : प्रधानमन्त्री देउवा",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221459551_deuba2021.jpeg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:26,
        cat:4,
      
        min:"",
        desc:"",
        title:"वर्तमान गठबन्धन सरकार स्वाभिमान नभएको कठपुलतीः अध्यक्ष ओली",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20225615022_hykd4czl9larqxy2bsi1evmvyxmxiqguqxovfhjd.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:27,
        cat:5,
        sin:"प्रशासन",
        min:"​​​​​​​बनेपा । नेकपा समाजवादीका पेशागत महासङ्घका नेता विनोद बस्नेत",
        desc:"",
        title:"करको दरमा छुट दिने निर्णय बदर गर्न गण्डकी प्रदेश सरकारलाई आयोगकाे निर्देशन",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20213518961_1610411786_nirwachan-ayog-1200x560-1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:28,
        cat:5,
        
        min:"​​​​​​​बनेपा । नेकपा समाजवादीका पेशागत महासङ्घका नेता विनोद बस्नेत",
        desc:"",
        title:"सबैको सहयोगले स्वच्छ, निष्पक्ष र विश्वसनीय निर्वाचनः आयुक्त जबरा",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20224830165_sagun_s2hzdfhvgx.jfif",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:29,
        cat:5,
        
        min:"​​​​​​​बनेपा । नेकपा समाजवादीका पेशागत महासङ्घका नेता विनोद बस्नेत",
        desc:"",
        title:"निर्वाचनमा सीमा बन्द हुने",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221040996_nepal-india-border.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:30,
        cat:5,
        
        min:"​​​​​​​बनेपा । नेकपा समाजवादीका पेशागत महासङ्घका नेता विनोद बस्नेत",
        desc:"",
        title:"डोटीमा चुनाव अवधिभर मदिरा बिक्री बितरण र सेवनमा रोक",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20222341143_raksi.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:31,
        cat:5,
        
        min:"​​​​​​​बनेपा । नेकपा समाजवादीका पेशागत महासङ्घका नेता विनोद बस्नेत",
        desc:"",
        title:" कूल मतपत्र आठ करोड तीन लाख ९४ हजार",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20222400686_matpatra_1666422043.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:32,
        cat:5,
        
        min:"​​​​​​​बनेपा । नेकपा समाजवादीका पेशागत महासङ्घका नेता विनोद बस्नेत",
        desc:"",
        title:"तोसिमाको उम्मेदवारी खारेज गर्न सर्वोच्चमा निर्वाचन आयोगको भ्याकेट निवेदन",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20222122871_electioncomission.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:33,
        cat:5,
        
        min:"​​​​​​​बनेपा । नेकपा समाजवादीका पेशागत महासङ्घका नेता विनोद बस्नेत",
        desc:"",
        title:"प्रशासनले मेला, महोत्सव, जात्रा र प्रदर्शनीमा राेक लगायाे",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20224644307_mela-utsab.png",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:34,
        cat:5,
        
        min:"​​​​​​​बनेपा । नेकपा समाजवादीका पेशागत महासङ्घका नेता विनोद बस्नेत",
        desc:"",
        title:"राष्ट्रपति भण्डारीले आइसल्यान्डको औपचारिक भ्रमण गर्नु हुँदै",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20222704758_rastrapati.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:35,
        cat:6,
        sin:"समाज",
        min:"​बनेपा । नेकपा समाजवादीका पेशागत महासङ्घका नेता विनोद बस्नेत",
        desc:"",
        title:"बागमतीमा डेङ्गु सङ्क्रमितको सङ्ख्या ३३ हजार नाध्यो",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20225451097_dengue-logo.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:36,
        cat:6,
        
        min:"​बनेपा । नेकपा समाजवादीका पेशागत महासङ्घका नेता विनोद बस्नेत",
        desc:"",
        title:" कांग्रेस र माओवादी परित्याग गरी दर्जनौँ युवा एमालेमा प्रवेश",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20225925497_dolakha-party-prabesh(3).jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:37,
        cat:6,
        
        min:"​बनेपा । नेकपा समाजवादीका पेशागत महासङ्घका नेता विनोद बस्नेत",
        desc:"",
        title:"प्रदेश २ मा फरक प्रचारमा एमालेका पोखरेल र अधिकारी",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20220921337_20221103_133210.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:38,
        cat:6,
        
        min:"​बनेपा । नेकपा समाजवादीका पेशागत महासङ्घका नेता विनोद बस्नेत",
        desc:"",
        title:"घरका छतभरि राताम्य खुर्सानी",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223931118_hk_jajarkot_khursani(1).jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:39,
        cat:6,
        
        min:"​बनेपा । नेकपा समाजवादीका पेशागत महासङ्घका नेता विनोद बस्नेत",
        desc:"",
        title:"कैदीबन्दी, सुरक्षाकर्मी र कर्मचारीलाई अस्थायी मतदान केन्द्र",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223047026_elec-scaled-1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:40,
        cat:6,
        
        min:"​बनेपा । नेकपा समाजवादीका पेशागत महासङ्घका नेता विनोद बस्नेत",
        desc:"",
        title:"अवरुद्ध कर्णाली करिडोर खुल्यो",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20220412173_karnali2022-10-18-05-46-54.jpeg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:41,
        cat:6,
        
        min:"​बनेपा । नेकपा समाजवादीका पेशागत महासङ्घका नेता विनोद बस्नेत",
        desc:"",
        title:"सबै पालिकामा नमूना मतदान",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20224036640_matadan.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:42,
        cat:6,
        
        min:"​बनेपा । नेकपा समाजवादीका पेशागत महासङ्घका नेता विनोद बस्नेत",
        desc:"",
        title:"जलवायुसम्बन्धी अन्तर्राष्ट्रिय सम्मेलन सुरु हुँदै, के के छन् एजेण्डा ?",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20225408256_cpp_uapd9gu7ip.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },

    {
        id:43,
        cat:7,
        sin:"अपराध",
        min:"",
        desc:"",
        title:"खुकुरी प्रहार गरी आमाको हत्या गरेको आरोपमा छोरा पक्राउ ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20222107074_hatyaa_hh.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },

    {
        id:44,
        cat:7,
        
        min:"",
        desc:"",
        title:"दलित महिला वडा सदस्य नेपालीको मृत्यु",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221457487_deathwoman-murder.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:45,
        cat:7,
        
        min:"",
        desc:"",
        title:"दुई किशोरीलाई सामूहिक बलात्कार गर्ने नौ जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223518705_aaa.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:46,
        cat:7,
        
        min:"",
        desc:"",
        title:"३१ लाख ८१ हजार नगदसहित हुण्डी कारोबारमा संलग्न तीन जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223340593_1600930718pakrau-2-1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:47,
        cat:7,
        
        min:"",
        desc:"",
        title:"कपिलबस्तुमा स्रोत नखुलेको भारतीय रकमसहित एक जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20224754923_314381846_2458841440922846_3738289102227172896_n.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:48,
        cat:7,
        
        min:"",
        desc:"",
        title:"दुई किशोरीमाथि सामूहिक बलात्कार : तीन जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221818595_arrestj.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:49,
        cat:7,
        
        min:"",
        desc:"",
        title:"काठमाडौंको जुद्द शालिक नजिक एक जनाको शव फेला, हत्या आरोपमा एक जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20220928861_dead.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:50,
        cat:7,
        vit:"बागमतीमा डेङ्गु सङ्क्रमितको सङ्ख्या ३३ हजार नाध्योबागमतीमा डेङ्गु सङ्क्रमितको सङ्ख्या ३३ हजार नाध्योबागमती । बागमती प्रदेशमा लामखुट्टेको टोकाइबाट हुने डेङ्गु",
        min:"",
        desc:"",
        title:"लागूऔषध मुद्दाका तीन जना फरार प्रतिवादी पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223340593_1600930718pakrau-2-1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },





    {
        id:51,
        cat:8,
        sin:"बिचार",
        min:"",
        desc:"",
        title:"खुकुरी प्रहार गरी आमाको हत्या गरेको आरोपमा छोरा पक्राउ ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20222107074_hatyaa_hh.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },

    {
        id:52,
        cat:8,
        
        min:"",
        desc:"",
        title:"दलित महिला वडा सदस्य नेपालीको मृत्यु",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221457487_deathwoman-murder.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:53,
        cat:8,
        
        min:"",
        desc:"",
        title:"दुई किशोरीलाई सामूहिक बलात्कार गर्ने नौ जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223518705_aaa.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:54,
        cat:8,
        
        min:"",
        desc:"",
        title:"३१ लाख ८१ हजार नगदसहित हुण्डी कारोबारमा संलग्न तीन जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223340593_1600930718pakrau-2-1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:55,
        cat:8,
        
        min:"",
        desc:"",
        title:"कपिलबस्तुमा स्रोत नखुलेको भारतीय रकमसहित एक जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20224754923_314381846_2458841440922846_3738289102227172896_n.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:56,
        cat:8,
        
        min:"",
        desc:"",
        title:"दुई किशोरीमाथि सामूहिक बलात्कार : तीन जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221818595_arrestj.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:57,
        cat:8,
        
        min:"",
        desc:"",
        title:"काठमाडौंको जुद्द शालिक नजिक एक जनाको शव फेला, हत्या आरोपमा एक जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20220928861_dead.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:58,
        cat:8,
        
        min:"",
        desc:"",
        title:"लागूऔषध मुद्दाका तीन जना फरार प्रतिवादी पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223340593_1600930718pakrau-2-1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },




    {
        id:59,
        cat:9,
        sin:"अन्तरवार्ता",
        min:"",
        desc:"",
        title:"खुकुरी प्रहार गरी आमाको हत्या गरेको आरोपमा छोरा पक्राउ ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20222107074_hatyaa_hh.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },

    {
        id:60,
        cat:9,
        
        min:"",
        desc:"",
        title:"दलित महिला वडा सदस्य नेपालीको मृत्यु",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221457487_deathwoman-murder.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:61,
        cat:9,
        
        min:"",
        desc:"",
        title:"दुई किशोरीलाई सामूहिक बलात्कार गर्ने नौ जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223518705_aaa.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:62,
        cat:9,
        
        min:"",
        desc:"",
        title:"३१ लाख ८१ हजार नगदसहित हुण्डी कारोबारमा संलग्न तीन जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223340593_1600930718pakrau-2-1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:63,
        cat:9,
        
        min:"",
        desc:"",
        title:"कपिलबस्तुमा स्रोत नखुलेको भारतीय रकमसहित एक जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20224754923_314381846_2458841440922846_3738289102227172896_n.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:64,
        cat:9,
        
        min:"",
        desc:"",
        title:"दुई किशोरीमाथि सामूहिक बलात्कार : तीन जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221818595_arrestj.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:65,
        cat:9,
        
        min:"",
        desc:"",
        title:"काठमाडौंको जुद्द शालिक नजिक एक जनाको शव फेला, हत्या आरोपमा एक जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20220928861_dead.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:66,
        cat:9,
        
        min:"",
        desc:"",
        title:"लागूऔषध मुद्दाका तीन जना फरार प्रतिवादी पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223340593_1600930718pakrau-2-1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },



    {
        id:67,
        cat:10,
        sin:"अर्थ",
        min:"",
        desc:"",
        title:"खुकुरी प्रहार गरी आमाको हत्या गरेको आरोपमा छोरा पक्राउ ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20222107074_hatyaa_hh.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },

    {
        id:68,
        cat:10,
        
        min:"",
        desc:"",
        title:"दलित महिला वडा सदस्य नेपालीको मृत्यु",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221457487_deathwoman-murder.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:69,
        cat:10,
        
        min:"",
        desc:"",
        title:"दुई किशोरीलाई सामूहिक बलात्कार गर्ने नौ जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223518705_aaa.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:70,
        cat:10,
        
        min:"",
        desc:"",
        title:"३१ लाख ८१ हजार नगदसहित हुण्डी कारोबारमा संलग्न तीन जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223340593_1600930718pakrau-2-1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:71,
        cat:10,
        
        min:"",
        desc:"",
        title:"कपिलबस्तुमा स्रोत नखुलेको भारतीय रकमसहित एक जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20224754923_314381846_2458841440922846_3738289102227172896_n.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:72,
        cat:10,
        
        min:"",
        desc:"",
        title:"दुई किशोरीमाथि सामूहिक बलात्कार : तीन जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221818595_arrestj.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:73,
        cat:10,
        
        min:"",
        desc:"",
        title:"काठमाडौंको जुद्द शालिक नजिक एक जनाको शव फेला, हत्या आरोपमा एक जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20220928861_dead.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:74,
        cat:10,
        
        min:"",
        desc:"",
        title:"लागूऔषध मुद्दाका तीन जना फरार प्रतिवादी पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223340593_1600930718pakrau-2-1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },



    {
        id:75,
        cat:11,
        sin:"विश्व",
        min:"",
        desc:"",
        title:"खुकुरी प्रहार गरी आमाको हत्या गरेको आरोपमा छोरा पक्राउ ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20222107074_hatyaa_hh.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },

    {
        id:76,
        cat:11,
        
        min:"",
        desc:"",
        title:"दलित महिला वडा सदस्य नेपालीको मृत्यु",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221457487_deathwoman-murder.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:77,
        cat:11,
        
        min:"",
        desc:"",
        title:"दुई किशोरीलाई सामूहिक बलात्कार गर्ने नौ जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223518705_aaa.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:78,
        cat:11,
        
        min:"",
        desc:"",
        title:"३१ लाख ८१ हजार नगदसहित हुण्डी कारोबारमा संलग्न तीन जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223340593_1600930718pakrau-2-1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:79,
        cat:11,
        
        min:"",
        desc:"",
        title:"कपिलबस्तुमा स्रोत नखुलेको भारतीय रकमसहित एक जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20224754923_314381846_2458841440922846_3738289102227172896_n.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:80,
        cat:11,
        
        min:"",
        desc:"",
        title:"दुई किशोरीमाथि सामूहिक बलात्कार : तीन जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221818595_arrestj.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:81,
        cat:11,
        
        min:"",
        desc:"",
        title:"काठमाडौंको जुद्द शालिक नजिक एक जनाको शव फेला, हत्या आरोपमा एक जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20220928861_dead.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:82,
        cat:11,
        
        min:"",
        desc:"",
        title:"लागूऔषध मुद्दाका तीन जना फरार प्रतिवादी पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223340593_1600930718pakrau-2-1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },





    {
        id:83,
        cat:12,
        sin:"खेल",
        min:"",
        desc:"",
        title:"खुकुरी प्रहार गरी आमाको हत्या गरेको आरोपमा छोरा पक्राउ ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20222107074_hatyaa_hh.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },

    {
        id:84,
        cat:12,
        
        min:"",
        desc:"",
        title:"दलित महिला वडा सदस्य नेपालीको मृत्यु",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221457487_deathwoman-murder.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:85,
        cat:12,
        
        min:"",
        desc:"",
        title:"दुई किशोरीलाई सामूहिक बलात्कार गर्ने नौ जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223518705_aaa.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:86,
        cat:12,
        
        min:"",
        desc:"",
        title:"३१ लाख ८१ हजार नगदसहित हुण्डी कारोबारमा संलग्न तीन जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223340593_1600930718pakrau-2-1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:87,
        cat:12,
        
        min:"",
        desc:"",
        title:"कपिलबस्तुमा स्रोत नखुलेको भारतीय रकमसहित एक जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20224754923_314381846_2458841440922846_3738289102227172896_n.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:88,
        cat:12,
        
        min:"",
        desc:"",
        title:"दुई किशोरीमाथि सामूहिक बलात्कार : तीन जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221818595_arrestj.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:89,
        cat:12,
        
        min:"",
        desc:"",
        title:"काठमाडौंको जुद्द शालिक नजिक एक जनाको शव फेला, हत्या आरोपमा एक जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20220928861_dead.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:90,
        cat:12,
        
        min:"",
        desc:"",
        title:"लागूऔषध मुद्दाका तीन जना फरार प्रतिवादी पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223340593_1600930718pakrau-2-1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },



    {
        id:91,
        cat:13,
        sin:"कला/साहित्य",
        min:"",
        desc:"",
        title:"खुकुरी प्रहार गरी आमाको हत्या गरेको आरोपमा छोरा पक्राउ ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20222107074_hatyaa_hh.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },

    {
        id:92,
        cat:13,
        
        min:"",
        desc:"",
        title:"दलित महिला वडा सदस्य नेपालीको मृत्यु",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221457487_deathwoman-murder.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:93,
        cat:13,
        
        min:"",
        desc:"",
        title:"दुई किशोरीलाई सामूहिक बलात्कार गर्ने नौ जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223518705_aaa.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:94,
        cat:13,
        
        min:"",
        desc:"",
        title:"३१ लाख ८१ हजार नगदसहित हुण्डी कारोबारमा संलग्न तीन जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223340593_1600930718pakrau-2-1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:95,
        cat:13,
        
        min:"",
        desc:"",
        title:"कपिलबस्तुमा स्रोत नखुलेको भारतीय रकमसहित एक जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20224754923_314381846_2458841440922846_3738289102227172896_n.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:96,
        cat:13,
        
        min:"",
        desc:"",
        title:"दुई किशोरीमाथि सामूहिक बलात्कार : तीन जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221818595_arrestj.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:97,
        cat:13,
        
        min:"",
        desc:"",
        title:"काठमाडौंको जुद्द शालिक नजिक एक जनाको शव फेला, हत्या आरोपमा एक जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20220928861_dead.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:98,
        cat:13,
        
        min:"",
        desc:"",
        title:"लागूऔषध मुद्दाका तीन जना फरार प्रतिवादी पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223340593_1600930718pakrau-2-1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
  



    {
        id:99,
        cat:14,
        sin:"सम्पादकीय",
        min:"",
        desc:"",
        title:"खुकुरी प्रहार गरी आमाको हत्या गरेको आरोपमा छोरा पक्राउ ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20222107074_hatyaa_hh.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },

    {
        id:100,
        cat:14,
        
        min:"",
        desc:"",
        title:"दलित महिला वडा सदस्य नेपालीको मृत्यु",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221457487_deathwoman-murder.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:101,
        cat:14,
        
        min:"",
        desc:"",
        title:"दुई किशोरीलाई सामूहिक बलात्कार गर्ने नौ जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223518705_aaa.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:102,
        cat:14,
        
        min:"",
        desc:"",
        title:"३१ लाख ८१ हजार नगदसहित हुण्डी कारोबारमा संलग्न तीन जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223340593_1600930718pakrau-2-1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:103,
        cat:14,
        
        min:"",
        desc:"",
        title:"कपिलबस्तुमा स्रोत नखुलेको भारतीय रकमसहित एक जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20224754923_314381846_2458841440922846_3738289102227172896_n.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:104,
        cat:14,
        
        min:"",
        desc:"",
        title:"दुई किशोरीमाथि सामूहिक बलात्कार : तीन जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221818595_arrestj.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:49,
        cat:105,
        
        min:"",
        desc:"",
        title:"काठमाडौंको जुद्द शालिक नजिक एक जनाको शव फेला, हत्या आरोपमा एक जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20220928861_dead.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:106,
        cat:14,
        
        min:"",
        desc:"",
        title:"लागूऔषध मुद्दाका तीन जना फरार प्रतिवादी पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223340593_1600930718pakrau-2-1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },




    {
        id:107,
        cat:15,
        sin:"सूचना प्रविधि",
        min:"",
        desc:"",
        title:"खुकुरी प्रहार गरी आमाको हत्या गरेको आरोपमा छोरा पक्राउ ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20222107074_hatyaa_hh.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },

    {
        id:108,
        cat:15,
        
        min:"",
        desc:"",
        title:"दलित महिला वडा सदस्य नेपालीको मृत्यु",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221457487_deathwoman-murder.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:109,
        cat:15,
        
        min:"",
        desc:"",
        title:"दुई किशोरीलाई सामूहिक बलात्कार गर्ने नौ जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223518705_aaa.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:110,
        cat:15,
        
        min:"",
        desc:"",
        title:"३१ लाख ८१ हजार नगदसहित हुण्डी कारोबारमा संलग्न तीन जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223340593_1600930718pakrau-2-1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:111,
        cat:15,
        
        min:"",
        desc:"",
        title:"कपिलबस्तुमा स्रोत नखुलेको भारतीय रकमसहित एक जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20224754923_314381846_2458841440922846_3738289102227172896_n.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:112,
        cat:15,
        
        min:"",
        desc:"",
        title:"दुई किशोरीमाथि सामूहिक बलात्कार : तीन जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221818595_arrestj.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:113,
        cat:15,
        
        min:"",
        desc:"",
        title:"काठमाडौंको जुद्द शालिक नजिक एक जनाको शव फेला, हत्या आरोपमा एक जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20220928861_dead.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:114,
        cat:15,
        
        min:"",
        desc:"",
        title:"लागूऔषध मुद्दाका तीन जना फरार प्रतिवादी पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223340593_1600930718pakrau-2-1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },





    {
        id:115,
        cat:16,
        sin:" स्वास्थ्य,शिक्षा",
        min:"",
        desc:"",
        title:"खुकुरी प्रहार गरी आमाको हत्या गरेको आरोपमा छोरा पक्राउ ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20222107074_hatyaa_hh.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:116,
        cat:16,
        
        min:"",
        desc:"",
        title:"दलित महिला वडा सदस्य नेपालीको मृत्यु",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221457487_deathwoman-murder.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:117,
        cat:16,
        
        min:"",
        desc:"",
        title:"दुई किशोरीलाई सामूहिक बलात्कार गर्ने नौ जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223518705_aaa.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:118,
        cat:16,
        
        min:"",
        desc:"",
        title:"३१ लाख ८१ हजार नगदसहित हुण्डी कारोबारमा संलग्न तीन जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223340593_1600930718pakrau-2-1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:119,
        cat:16,
        
        min:"",
        desc:"",
        title:"कपिलबस्तुमा स्रोत नखुलेको भारतीय रकमसहित एक जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20224754923_314381846_2458841440922846_3738289102227172896_n.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:120,
        cat:16,
        
        min:"",
        desc:"",
        title:"दुई किशोरीमाथि सामूहिक बलात्कार : तीन जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221818595_arrestj.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:121,
        cat:16,
        
        min:"",
        desc:"",
        title:"काठमाडौंको जुद्द शालिक नजिक एक जनाको शव फेला, हत्या आरोपमा एक जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20220928861_dead.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:122,
        cat:16,
        
        min:"",
        desc:"",
        title:"लागूऔषध मुद्दाका तीन जना फरार प्रतिवादी पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223340593_1600930718pakrau-2-1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },


    {
        id:123,
        cat:17,
        sin:"अध्यात्म/दर्शन",
        min:"",
        desc:"",
        title:"खुकुरी प्रहार गरी आमाको हत्या गरेको आरोपमा छोरा पक्राउ ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20222107074_hatyaa_hh.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:124,
        cat:17,
        
        min:"",
        desc:"",
        title:"दलित महिला वडा सदस्य नेपालीको मृत्यु",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221457487_deathwoman-murder.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:125,
        cat:17,
        
        min:"",
        desc:"",
        title:"दुई किशोरीलाई सामूहिक बलात्कार गर्ने नौ जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223518705_aaa.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:126,
        cat:17,
        
        min:"",
        desc:"",
        title:"३१ लाख ८१ हजार नगदसहित हुण्डी कारोबारमा संलग्न तीन जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223340593_1600930718pakrau-2-1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:127,
        cat:17,
        
        min:"",
        desc:"",
        title:"कपिलबस्तुमा स्रोत नखुलेको भारतीय रकमसहित एक जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20224754923_314381846_2458841440922846_3738289102227172896_n.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:128,
        cat:17,
        
        min:"",
        desc:"",
        title:"दुई किशोरीमाथि सामूहिक बलात्कार : तीन जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20221818595_arrestj.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:129,
        cat:17,
        
        min:"",
        desc:"",
        title:"काठमाडौंको जुद्द शालिक नजिक एक जनाको शव फेला, हत्या आरोपमा एक जना पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20220928861_dead.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
    {
        id:130,
        cat:17,
        
        min:"",
        desc:"",
        title:"लागूऔषध मुद्दाका तीन जना फरार प्रतिवादी पक्राउ",
        body:"",
        author:"",
        img:"https://api.chakrapath.com/Content/coverimage/20223340593_1600930718pakrau-2-1.jpg",
        para:"काठमाडौं । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले सत्ता गठबन्धनले देशलाई कंगाल बनाएको आरोप लगाउनु भएको छ । आज काठमाडौंमा आयोजित एमालेनिकट प्रवासी नेपाली मञ्चको अधिवेशनमा बोल्दै आफूलाई सेटिङबाट हटाएको १६ महिनामा गठबन्धने सरकारले देशलाई भद्रगोल बनाएको टिप्पणी गर्नुभयो । अध्यक्ष ओलीले भन्नुभयो, ‘हाम्रो जस्तो देशमा अहिले ८० अर्बभन्दा धेरै ऋणमा डुबेको छ। स्रोत सुनिश्चिता भन्दै बिना योजना आफ्ना मान्छेहरुलाई पैसा बाँडेको छ। यो भन्दा स्वच्छाचारी र अलोकतान्त्रिक के हुन सक्छ ?’एमालेले जनताको ओइलाएको आत्मविश्वासलाई पुर्नजागरित गरेर काम गरेको बताउनु भयो । कोरोना महामारीमा खोप ल्याएर सबैलाई लगाएको दाबी गर्नुभयो ।",
        
    },
]

export default Product;
